Repository: turingcorp/cdmx
Catalog: cdmx/langteq/*.lproj/Localizable.strings
Languages: es

# mpollution_front_global
source: General summary
es: Resumen general

# mpollution_chart_month
source: Last 30 days
es: Ultimos 30 dias

# mpollution_chart_week
source: Last 7 days
es: Ultimos 7 dias

# mpollution_chart_today
source: Today
es: Hoy

# mpollution_item_hourly_0
source: Midnight
es: Medianoche

# mpollution_index_nodata
source: Not available
es: No disponible

# mpollution_index_acceptable
source: Acceptable
es: Aceptable

# mpollution_index_warning
source: Warning
es: Cuidado

# mpollution_index_danger
source: Danger
es: Riesgoso

# mpollution_index_disaster
source: Harmful
es: Dañino

# mpollution_index_fallout
source: Injurious
es: Nocivo

# mradiation_index_none
source: None
es: Ninguna

# mradiation_index_low
source: Low
es: Baja

# mradiation_index_high
source: High
es: Alta

# mradiation_index_veryhigh
source: Very high
es: Muy alta

# mradiation_index_extreme
source: Extreme
es: Extrema

# mradiation_activity_exercise
source: Exercise
es: Ejercicio

# mradiation_activity_transport
source: Transport
es: Transporte

# mradiation_activity_outdoors
source: Hobbies
es: Pasatiempo

# mradiation_activity_cafe
source: Patio
es: Terraza

# mradiation_precaution_umbrella
source: Umbrella
es: Sombrilla

# mradiation_precaution_shades
source: Shades
es: Gafas

# mradiation_precaution_sunscreen
source: Sunscreen
es: Bloqueador

# mradiation_precaution_level_notnecessary
source: Not needed
es: No necesario

# mradiation_precaution_level_advised
source: Advised
es: Recomendado

# mradiation_precaution_level_mandatory
source: Mandatory
es: Requerido

# mpollution_pollutant_name_0
source: Unknown
es: Desconocido

# mpollution_pollutant_name_101
source: Benzene
es: Benzeno

# mpollution_pollutant_name_102
source: Toluene
es: Tolueno

# mpollution_pollutant_name_103
source: Sulphate
es: Solfato

# mpollution_pollutant_name_104
source: Sulphur dioxide
es: Dióxido sulfurico

# mpollution_pollutant_name_105
source: Nitrate
es: Nitrato

# mpollution_pollutant_name_106
source: Nitrogen dioxide
es: Dióxido de nitrógeno

# mpollution_pollutant_name_107
source: Nitric oxide
es: Oxide nitrico

# mpollution_pollutant_name_108
source: Nitrogen oxides
es: Oxidos nitricos

# mpollution_pollutant_name_109
source: Chloride
es: Clorido

# mpollution_pollutant_name_1010
source: Carbonate
es: Carbonato

# mpollution_pollutant_name_1011
source: Carbon monoxide
es: Monoxido de carbono

# mpollution_pollutant_name_1012
source: Hydrogen
es: Hidrogeno

# mpollution_pollutant_name_1013
source: Ammonium
es: Amonio

# mpollution_pollutant_name_1014
source: Calcium
es: Calcio

# mpollution_pollutant_name_1015
source: Magnesium
es: Magnesio

# mpollution_pollutant_name_1016
source: Sodium
es: Sodio

# mpollution_pollutant_name_1017
source: Potassium
es: Potasio

# mpollution_pollutant_name_1018
source: Ozone
es: Ozono

# mpollution_pollutant_name_1019
source: Lead
es: Plomo

# mpollution_pollutant_name_1020
source: Ethylbenzene
es: Etilbenzeno

# mpollution_pollutant_name_1021
source: Xylene
es: Xileno

# mpollution_pollutant_name_1022
source: Particulates
es: Partículas

# mnodrive_today_section_free
source: Everyone drives today
es: Todos circulan hoy

# mnodrive_today_section_plate
source: Last plate number or colour
es: Último numero en placa o engomado

# mnodrive_today_section_hologram
source: Holograms
es: Hologramas

# mnodrive_today_section_restriction
source: Specifications
es: Especificaciones

# mnodrive_today_restriction_time_title
source: Time
es: Horario

# mnodrive_today_restriction_foreigner_title
source: Plates not from CDMX or St of Mexico
es: Placas no de CDMX ó Edo de México

# mnodrive_today_restriction_foreigner_yes_info
source: Same rules using last number
es: Mismas reglas usando el ultimo numero

# mnodrive_today_restriction_foreigner_no_info
source: Different rules, see the calendar
es: Reglas diferentes, ve el calendario

# mnodrive_today_restriction_bike_title
source: Motorcycles
es: Motocicletas

# mnodrive_today_restriction_bike_yes_info
source: Same rules as cars
es: Mismas reglas que los coches

# mnodrive_today_restriction_bike_no_info
source: No restrictions
es: Sin restricciones

# mnodrive_today_restriction_permit_title
source: Permits (no plate)
es: Permisos (sin placa)

# mnodrive_today_restriction_permit_yes_info
source: Can't drive today
es: Hoy no circula

# mnodrive_today_restriction_permit_no_info
source: Free to drive
es: Puede circular

# mnodrive_today_restriction_tourist_title
source: Tourist pass
es: Pase turistico

# mnodrive_today_restriction_tourist_yes_info
source: Can drive if have one
es: Puede circular

# mnodrive_today_restriction_tourist_no_info
source: Unactive at the moment
es: No activos por ahora

# mnodrive_calendar_section_week
source: Weekdays and saturdays
es: Entre semana y sabados

# mnodrive_calendar_section_foreigner
source: Plates not from CDMX or St of Mexico
es: Placas no de CDMX ó Edo de México

# mnodrive_calendar_item_week_0
source: Monday 1st Saturday
es: Lunes 1º Sabado

# mnodrive_calendar_item_week_1
source: Tuesday 2nd Saturday
es: Martes 2º Sabado

# mnodrive_calendar_item_week_2
source: Wednesday 3rd Saturday
es: Miercoles 3º Sabado

# mnodrive_calendar_item_week_3
source: Thursday 4th Saturday
es: Jueves 4º Sabado

# mnodrive_calendar_item_week_4
source: Friday 5th Saturday
es: Viernes 5º Sabado

# mnodrive_calendar_item_week_permit
source: & permits
es: y permisos

# mnodrive_calendar_foreigner_same
source: Same rules as local plates, No drive a weekday and a saturday according to the last number in the plate
es: Mismas reglas, no circula entre semana y sabados de acuerdo al último número en la placa

# mnodrive_calendar_foreigner_plates
source: No drive a weekday according to the last number in the plate
es: No circula un día entre semana de acuerdo al último número en la placa

# mnodrive_calendar_foreigner_mornings
source: No drive on weekdays from 5:00 am to 11:00 am
es: No circula entre semana entre 5:00 am y 11:00 am

# mnodrive_calendar_foreigner_saturdays
source: No drive on Saturdays
es: No circula los sabados

# vpollution_front_header_button_imeca
source: About IMECA
es: Acerca de IMECA

# vpollution_front_header_button_recommendation
source: Precautions
es: Recomendaciones

# vpollution_front_header_button_pollutant
source: Pollutant: %@
es: Contaminante: %@

# vpollution_front_header_button_allpollutants
source: Current pollutants
es: Contaminantes actuales

# vpollution_map_header_loading
source: Loading your current location
es: Cargando tu ubicacion actual

# vpollution_map_header_denied
source: CDMX can't access your current location. You can enable it in the Settings
es: No podemos acceder a tu ubicación, revisa tu configuración

# vpollution_map_header_closer
source: Closer station
es: Estación más cercana

# vpollution_pollutants_title
source: Current pollutants
es: Contaminates actuales

# vradiation_index_title
source: Ultraviolet
es: Ultravioleta

# vradiation_index_subtitle
source: index
es: índice

# vradiation_buttonright_title
source: About
es: Índice

# vradiation_about_title
source: Ultraviolet index
es: Índice ultravioleta

# vnodrive_title
source: No drive
es: Hoy no circula

# vnodrive_calendar_title
source: Calendar
es: Calendario

# mmenu_section_city
source: City
es: Ciudad

# mmenu_section_mobility
source: Mobility
es: Movilidad

# mmenu_item_pollution
source: Pollution
es: Contaminación

# mmenu_item_radiation
source: Ultraviolet radiation
es: Radiación ultravioleta

# mmenu_item_climate
source: Weather
es: Clima

# mmenu_item_nodrive
source: No drive
es: Hoy no circula

# mmenu_item_about
source: About
es: Acerca de

# api_error_nodata
source: Server no responding, try again later
es: El servidor no responde, intenta de nuevo

# api_error_invalidjson
source: Trouble reaching server, try again later
es: Problemas al conectarse con el servidor, intenta de nuevo
